Repository: pascalkknde2/yeyofone-mobile
Catalog: yeyofone-ios/Yeyofone/Yeyofone/Localizable.xcstrings
Source language: en
Languages: de, es, fr

source: Outbound proxy URI (optional)
es: URI del proxy de salida (opcional)
fr: URI du proxy sortant (facultatif)

source: Port
es: Puerto

source: Registrar URI
es: URI del registrador
fr: URI du registrar

source: SIP Server
es: Servidor SIP
fr: Serveur SIP

source: STUN server (optional)
es: Servidor STUN (opcional)
fr: Serveur STUN (facultatif)

source: Transport
es: Transporte

source: TURN server (optional)
es: Servidor TURN (opcional)
fr: Serveur TURN (facultatif)

source: Video
es: Vídeo
fr: Vidéo

source: YeyoFone • Version %@
es: YeyoFone • Versión %@
